<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<!-- Created by htmlize-1.56 in css mode. -->
<html>
  <head>
    <title>How-to-BANISH-myself.org</title>
    <link rel="stylesheet" type="text/css" href="t">
  </head>
  <body>
    <pre>
<span class="org-document-info-keyword">#+TITLE:</span> <span class="org-document-title">How to BANISH myself
</span><span class="org-document-info-keyword">#+DATE:</span> <span class="org-document-info">[2018-04-18 Wed]
</span><span class="org-document-info-keyword">#+AUTHOR:</span> <span class="org-document-info">stardiviner
</span>
<span class="org-level-1"><span class="org-superstar-header-bullet">*</span></span><span class="org-level-1"> WARNING (&#35686;&#21578;)
</span>  <span class="org-drawer">:PROPERTIES:</span>
  <span class="org-special-keyword">:ID:</span>       <span class="org-property-value">4e0a9294-af15-4407-8de3-231f5490c17c</span>
  <span class="org-special-keyword">:PUBDATE:</span>  <span class="org-date">&lt;2019-08-14 Wed 19:46&gt;</span>
  <span class="org-drawer">:END:</span>

If you feel pain after you saw this. Please be careful!!!
I can't cure your pain inside. Only yourself can figure out a way!!! Just like me now.

&#22914;&#26524;&#20320;&#30475;&#20102;&#25105;&#30340;&#25991;&#31456;&#21518;&#65292;&#24863;&#21040;&#30171;&#33510;&#65292;&#37027;&#20040;&#35831;&#23567;&#24515;&#35880;&#24910;&#12290;
&#25105;&#26080;&#27861;&#35299;&#38500;&#20320;&#24515;&#20013;&#30340;&#30097;&#24785;&#21644;&#30171;&#33510;&#65292;&#21482;&#26377;&#20320;&#33258;&#24049;&#21487;&#20197;&#25214;&#21040;&#20986;&#36335;&#12290;&#23601;&#20687;&#29616;&#22312;&#30340;&#25105;&#19968;&#26679;&#12290;


<span class="org-level-1"><span class="org-superstar-header-bullet">*</span></span><span class="org-level-1"> Set my mind free at first (&#27809;&#26377;&#22266;&#23450;&#30340;&#24605;&#24819;&#35268;&#21017;)
</span>  <span class="org-drawer">:PROPERTIES:</span>
  <span class="org-special-keyword">:ID:</span>       <span class="org-property-value">0ef4edc7-1e6e-4318-9f16-3fdfc4ad1406</span>
  <span class="org-special-keyword">:PUBDATE:</span>  <span class="org-date">&lt;2019-08-14 Wed 19:46&gt;</span>
  <span class="org-drawer">:END:</span>

I first learned that this world has not static rules of though, society trends.
This is the main thing I learned from most of my experience and knowledge. Don't
let specific thing rule my thought. Then I will be able to think free.
Everything is not static anymore. They're changing, dynamiclly changing.

&#25105;&#26368;&#24320;&#22987;&#25026;&#24471;&#30340;&#26159;&#36825;&#20010;&#19990;&#30028;&#27809;&#26377;&#22266;&#23450;&#30340;&#35268;&#21017;&#12290;&#8220;&#27861;&#26080;&#23450;&#27861;&#8221;&#65292;&#19968;&#20999;&#24605;&#24819;&#21644;&#31038;&#20250;&#35268;&#21017;&#37117;&#19981;&#26159;&#22266;
&#23450;&#30340;&#12290;&#23601;&#20687;&#26102;&#20195;&#30340;&#25913;&#21464;&#12290;&#19981;&#35201;&#35753;&#19968;&#20123;&#20107;&#29289;&#35268;&#21017;&#38480;&#23450;&#25105;&#33258;&#24049;&#30340;&#24605;&#24819;&#12290;&#37027;&#26679;&#25105;&#23601;&#33021;&#33258;&#30001;&#30340;&#24605;&#32771;&#12290;
&#19975;&#20107;&#19975;&#29289;&#37117;&#19981;&#20877;&#26159;&#22266;&#23450;&#30340;&#12290;&#23427;&#20204;&#26102;&#21051;&#22312;&#21160;&#24577;&#22320;&#21457;&#29983;&#21464;&#21270;&#12290;


<span class="org-level-1"><span class="org-superstar-header-bullet">*</span></span><span class="org-level-1"> Set my body free then (&#35299;&#38500;&#32905;&#36523;&#30340;&#38480;&#21046;)
</span>  <span class="org-drawer">:PROPERTIES:</span>
  <span class="org-special-keyword">:ID:</span>       <span class="org-property-value">521320fe-2999-4592-919c-5f54d202c1bd</span>
  <span class="org-special-keyword">:PUBDATE:</span>  <span class="org-date">&lt;2019-08-14 Wed 19:46&gt;</span>
  <span class="org-drawer">:END:</span>

Set mind free is hard for most people, they have diffcult to accept new thought,
to enbrace thought freedom. It is not hard for me. The more diffcult step is to
set body free. You will realize that want a free wolking on world in reality
instead of mind world is very hard. You're limited by your nation and area at
first, then you're limited by your environment around things.

&#35753;&#33258;&#24049;&#30340;&#24605;&#24819;&#33258;&#30001;&#24182;&#38750;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#65292;&#20154;&#20204;&#23545;&#20110;&#25509;&#21463;&#26032;&#30340;&#24605;&#24819;&#26377;&#38556;&#30861;&#12290;&#25105;&#33258;&#35748;&#20026;&#30456;&#23545;&#20110;&#24456;
&#22810;&#20154;&#35201;&#23481;&#26131;&#20123;&#12290;&#19981;&#36807;&#26356;&#38590;&#30340;&#26159;&#35753;&#32905;&#36523;&#33258;&#30001;&#12290;&#24403;&#20320;&#24605;&#24819;&#33258;&#30001;&#20102;&#20043;&#21518;&#65292;&#20320;&#20250;&#24847;&#35782;&#21040;&#35201;&#24819;&#33258;&#30001;&#34892;&#36208;
&#22312;&#36825;&#20010;&#19990;&#38388;&#26159;&#19968;&#20214;&#27604;&#35299;&#25918;&#24605;&#24819;&#26356;&#21152;&#22256;&#38590;&#24471;&#22810;&#30340;&#20107;&#24773;&#12290;&#20320;&#19968;&#20986;&#29983;&#23601;&#34987;&#22269;&#23478;&#22320;&#22495;&#38468;&#21152;&#20102;&#36523;&#20221;&#65292;&#28982;
&#21518;&#20320;&#20986;&#29983;&#21518;&#65292;&#19981;&#26029;&#22320;&#34987;&#21608;&#36973;&#30340;&#29615;&#22659;&#38468;&#21152;&#26356;&#22810;&#30340;&#19996;&#35199;&#65292;&#21315;&#19997;&#19975;&#32533;&#65292;&#32418;&#23576;&#19975;&#19976;&#12290;


<span class="org-level-1"><span class="org-superstar-header-bullet">*</span></span><span class="org-level-1"> I try to be free (&#25105;&#24819;&#35201;&#33258;&#30001;&#20043;&#36523;)
</span>  <span class="org-drawer">:PROPERTIES:</span>
  <span class="org-special-keyword">:ID:</span>       <span class="org-property-value">08366403-109c-42bb-bcf1-617ffdb88739</span>
  <span class="org-special-keyword">:PUBDATE:</span>  <span class="org-date">&lt;2019-08-14 Wed 19:46&gt;</span>
  <span class="org-drawer">:END:</span>

Now my free mind is limited by reality. I feel hard, inside. I need to figure
out a way to get out.

&#29616;&#22312;&#65292;&#34429;&#28982;&#24605;&#24819;&#33258;&#30001;&#20102;&#65292;&#20294;&#26159;&#23601;&#20687;&#36523;&#38519;&#22265;&#22276;&#65292;&#26080;&#27861;&#33258;&#30001;&#34892;&#36208;&#12290;&#25105;&#38656;&#35201;&#25214;&#21040;&#19968;&#26465;&#20986;&#36335;&#12290;

I will learn some skills that allow me to live anywhere, no place limitation.
Learn programming and get information and sell based on it. Like this living on
Internet is a good way to be free to go anywhere, touch anything.

&#25105;&#35201;&#23398;&#20064;&#19968;&#20123;&#33021;&#35753;&#25105;&#22312;&#20219;&#20309;&#22320;&#26041;&#29983;&#23384;&#30340;&#25216;&#33021;&#65292;&#27809;&#26377;&#38480;&#21046;&#12290;&#23398;&#20064;&#32534;&#31243;&#65292;&#22312;&#20114;&#32852;&#32593;&#19978;&#33719;&#21462;&#20449;&#24687;&#65292;
&#28982;&#21518;&#20197;&#27492;&#21457;&#23637;&#20026;&#29983;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#20027;&#24847;&#12290;&#26159;&#30340;&#65292;&#20197;&#20114;&#32852;&#32593;&#20026;&#29983;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#22312;&#20114;&#32852;&#32593;&#23558;&#21464;&#24471;&#26080;
&#25152;&#19981;&#22312;&#30340;&#36235;&#21183;&#19979;&#25214;&#21040;&#29983;&#23384;&#30340;&#22522;&#30784;&#12290;


<span class="org-level-1"><span class="org-superstar-header-bullet">*</span></span><span class="org-level-1"> Live on Internet (&#20197;&#20114;&#32852;&#32593;&#20026;&#29983;)
</span>  <span class="org-drawer">:PROPERTIES:</span>
  <span class="org-special-keyword">:ID:</span>       <span class="org-property-value">63def87d-a956-4f8f-ab45-cc9d483c5904</span>
  <span class="org-special-keyword">:PUBDATE:</span>  <span class="org-date">&lt;2019-08-14 Wed 19:46&gt;</span>
  <span class="org-drawer">:END:</span>

Information time, how to make use of this time evolution?

&#20114;&#32852;&#32593;&#26368;&#22823;&#30340;&#22522;&#30784;&#23601;&#26159;&#20449;&#24687;&#65292;&#25152;&#35859;&#20449;&#24687;&#26102;&#20195;&#22043;&#12290;&#25105;&#35813;&#22914;&#20309;&#20197;&#27492;&#20026;&#29983;&#65311;
</pre>
  </body>
</html>
