<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<!-- Created by htmlize-1.59 in css mode. -->
<html>
  <head>
    <title>more-restrict-censorship-on-platforms.org</title>
    <link rel="stylesheet" type="text/css" href="t">
  </head>
  <body>
    <pre>
<span class="org-document-info-keyword">TITLE:</span> <span class="org-document-title">&#22312;B&#31449;&#25552;&#20132;&#19968;&#29255;&#31616;&#21333;&#30340;&#25991;&#31456;&#34987;&#38145;&#23450;&#20102;&#19981;&#20801;&#35768;&#20462;&#25913;&#21457;&#34920;&#65292;&#36825;&#35753;&#25105;&#24863;&#24936;&#29616;&#22312;&#32593;&#31449;&#23545;&#20869;&#23481;&#23457;&#26597;&#30340;&#20005;&#37325;&#21644;&#38409;&#21106;
</span><span class="keyword">
&#61600;</span><span class="org-level-1"> B&#31449;&#27809;&#26377;&#36890;&#36807;&#25105;&#31532;&#19968;&#27425;&#30340;&#21457;&#25991;&#30340;&#25130;&#22270;
</span><span class="org-drawer">:PROPERTIES:</span><span class="keyword">
</span><span class="org-special-keyword">:ID:</span>       <span class="org-property-value">7C5DAF8C-2D73-4499-BCDF-CE73E370B3E1</span><span class="keyword">
</span><span class="org-drawer">:END:</span><span class="keyword">

</span><span class="org-link"><a href="file:data/7C/5DAF8C-2D73-4499-BCDF-CE73E370B3E1/Screen Shot 2021-07-18 at 12.40.43 AM.png">file:data/7C/5DAF8C-2D73-4499-BCDF-CE73E370B3E1/Screen Shot 2021-07-18 at 12.40.43 AM.png</a></span><span class="keyword">

</span><span class="org-link"><a href="file:data/7C/5DAF8C-2D73-4499-BCDF-CE73E370B3E1/Screen Shot 2021-07-18 at 12.41.25 AM.png">file:data/7C/5DAF8C-2D73-4499-BCDF-CE73E370B3E1/Screen Shot 2021-07-18 at 12.41.25 AM.png</a></span><span class="keyword">

</span>&#22914;&#26524;&#20320;&#22909;&#22855;&#24819;&#30693;&#36947;&#25105;&#21457;&#20102;&#20160;&#20040;&#20869;&#23481;&#65292;&#20250;&#19981;&#36807;&#23457;&#26597;&#12290;&#19979;&#38754;&#23601;&#26159;&#21407;&#25991;<span class="keyword">

&#61600;</span><span class="org-level-1"> &#36825;&#37324;&#23601;&#26159;&#25991;&#31456;&#30340;&#21407;&#25991;
</span><span class="keyword">
&#983805;</span><span class="org-block-begin-line">
</span><span class="org-block">&#35762;&#36848;UP&#20027;&#23545;&#19968;&#20010;&#20154;&#24212;&#35813;&#22914;&#20309;&#25552;&#38382;&#30340;&#19968;&#28857;&#30475;&#27861;

&#26085;&#24120; &#183; &#21018;&#21018; 0&#38405;&#35835; &#183; 0&#28857;&#36190;
by &#33258;&#23429;7&#23447;&#32618;

&#21521;&#21035;&#20154;&#25552;&#38382;&#30340;&#26102;&#20505;&#65292;&#21315;&#19975;&#19981;&#35201;&#20687;&#20889;&#35799;&#19968;&#26679;&#65292;&#23601;&#20960;&#20010;&#23383;&#12290;&#19968;&#23450;&#35201;&#19968;&#27425;&#24615;&#35814;&#32454;&#25551;&#36848;&#28165;&#26970;&#33258;&#24049;&#30340;&#38382;
&#39064;&#12290;&#21448;&#19981;&#26159;&#20004;&#20010;&#20154;&#35848;&#24651;&#29233;&#65292;&#20320;&#19968;&#21477;&#25105;&#19968;&#21477;&#36824;&#24456;&#29980;&#34588;&#12290;&#23601;&#20004;&#20010;&#38476;&#29983;&#20154;&#65292;&#20320;&#25351;&#26395;&#21035;&#20154;&#23545;&#20320;&#24456;&#32784;&#24515;
&#30340;&#35828;&#35805;&#25552;&#38382;&#65292;&#26469;&#20102;&#35299;&#20320;&#30340;&#38382;&#39064;&#12290;&#65288;&#20320;&#35201;&#25630;&#28165;&#26970;&#19968;&#20010;&#26412;&#36136;&#65292;&#37027;&#23601;&#26159;&#20320;&#38656;&#35201;&#21035;&#20154;&#24110;&#21161;&#65292;&#36824;&#25351;&#26395;&#21035;
&#20154;&#20687;&#26381;&#21153;&#19978;&#24093;&#37027;&#26679;&#26381;&#21153;&#20320;&#12290;&#26159;&#19981;&#26159;&#34987;&#28040;&#36153;&#20027;&#20041;&#36855;&#30340;&#26412;&#26411;&#20498;&#32622;&#20102;&#65311;&#65289;

&#21315;&#19975;&#19981;&#35201;&#20687;&#19979;&#38754;&#36825;&#26679;&#65306;

B&#65306;&#65288;&#33258;&#21160;&#21457;&#36865;&#30340;&#27169;&#29256;&#65306;&#20320;&#22909;&#65292;&#22312;&#30340;&#65292;&#30452;&#25509;&#21457;&#38382;&#39064;&#12290;Don't ask for ask! &#25552;&#38382;&#27969;&#31243;&#65306;&#21457;&#38382;&#39064;&#30340;&#35814;&#32454;&#25551;&#36848;&#65292;&#25110;&#32773;&#25130;&#22270;&#65289;
A&#65306;&#22312;&#20040;&#65311;&#65288;&#25110;&#32773;&#65292;&#20320;&#22909;&#65289;

B&#65306;&#20320;&#22909;&#65288;&#19981;&#35201;&#35828;&#20320;&#22909;&#21862;&#65292;&#30452;&#25509;&#35828;&#38382;&#39064;&#19981;&#34892;&#20040;&#65311;&#65289;
A&#65306;&#25105;&#26377;&#20010;&#38382;&#39064;

B&#65306;&#20320;&#35828;&#21543;&#65288;&#30452;&#25509;&#35828;&#38382;&#39064;&#21862;&#65289;
A&#65306;&#25105;&#30340;&#31243;&#24207;&#25253;&#38169;&#26080;&#27861;&#35835;&#21462;&#25991;&#20214;

B&#65306;&#20855;&#20307;&#30340;&#65288;&#35828;&#28165;&#26970;&#38382;&#39064;&#21834;&#65281;&#20320;&#20160;&#20040;&#31243;&#24207;&#65292;&#20160;&#20040;&#32534;&#31243;&#35821;&#35328;&#65292;&#24590;&#20040;&#20010;&#25253;&#38169;&#36755;&#20986;&#65311;&#25130;&#22270;&#30475;&#19979;&#25253;&#38169;&#21644;&#20195;&#30721;&#65289;
A&#65306;&#23601;&#26159;&#25105;&#30340;&#28304;&#20195;&#30721;&#35201;&#35835;&#21462;&#19968;&#20010;&#25968;&#25454;&#25991;&#20214;&#65292;&#32467;&#26524;&#38169;&#35823;&#26080;&#27861;&#35835;&#21462;&#65292;&#25253;&#38169;&#36864;&#20986;&#20102;

B&#65306;&#20320;&#25214;&#21035;&#23478;&#38382;&#38382;&#21543;&#65292;&#25105;&#20204;&#25509;&#19981;&#20102;&#65288;&#35828;&#20102;&#21322;&#22825;&#65292;&#20889;&#35799;&#19968;&#26679;&#30340;&#65292;&#35828;&#19981;&#28165;&#26970;&#33258;&#24049;&#36935;&#21040;&#20102;&#20160;&#20040;&#38382;&#39064;&#12290;&#25105;&#20204;&#24537;&#65292;&#27809;&#26102;&#38388;&#26469;&#32473;&#20320;&#26469;&#22238;&#25552;&#38382;&#65292;&#25105;&#20204;&#35201;&#32473;&#20854;&#20182;&#23458;&#25143;&#36828;&#31243;&#25805;&#20316;&#12290;&#27809;&#26102;&#38388;&#26469;&#32473;&#20320;&#26469;&#22238;&#20999;&#25442;&#25171;&#26029;&#25805;&#20316;&#38382;&#20320;&#38382;&#39064;&#12290;&#20320;&#33258;&#24049;&#37117;&#19981;&#24895;&#24847;&#20027;&#21160;&#21465;&#36848;&#65292;&#25105;&#20204;&#20063;&#25042;&#24471;&#38382;&#20320;&#65292;&#36825;&#26679;&#30340;&#23458;&#25143;&#22826;&#25042;&#27809;&#24517;&#35201;&#21435;&#38382;&#28165;&#26970;&#25509;&#21333;&#12290;&#65289;
A&#65306;&#35299;&#20915;&#36825;&#20010;&#25253;&#38169;&#22810;&#23569;&#38065;&#65311;
B&#65306;&#65288;&#19981;&#22238;&#22797;&#65292;&#20320;&#37117;&#27809;&#35828;&#28165;&#26970;&#20160;&#20040;&#38382;&#39064;&#65292;&#24590;&#20040;&#32473;&#20320;&#35780;&#20272;&#25253;&#20215;&#65289;

A&#65306;&#22312;&#20040;&#65311;
B&#65306;&#65288;&#22312;&#30340;&#65292;&#20294;&#26159;&#23454;&#22312;&#19981;&#24819;&#22238;&#22797;&#65289;
&#986659;</span><span class="org-block-end-line">
</span><span class="keyword">
&#61600;</span><span class="org-level-1"> &#25105;&#30340;&#24605;&#32771;
</span><span class="keyword">
</span>&#24403;&#22269;&#23478;&#25351;&#23450;&#25919;&#31574;&#35753;&#22823;&#24179;&#21488;&#36827;&#34892;&#33258;&#25105;&#23457;&#26597;&#30340;&#26102;&#20505;&#65292;&#21448;&#19981;&#32473;&#21457;&#25991;&#30340;&#20154;&#20197;&#30003;&#35785;&#30340;&#26426;&#20250;&#65292;&#20063;&#19981;&#21578;&#35785;&#20182;<span class="keyword">
</span>&#20204;&#31105;&#27490;&#30340;&#29702;&#30001;&#12290;&#25110;&#32773;&#32473;&#20986;&#20102;&#29702;&#30001;&#20063;&#19981;&#35299;&#37322;&#28165;&#26970;&#30340;&#26102;&#20505;&#12290;<span class="keyword">

</span>&#20154;&#20204;&#23601;&#24320;&#22987;&#20102;&#26356;&#21152;&#23485;&#27867;&#30340;&#33258;&#25105;&#38409;&#21106;&#12290;&#27605;&#31455;&#21453;&#27491;&#20063;&#21457;&#19981;&#20986;&#26469;&#65292;&#37027;&#20040;&#20309;&#24517;&#20889;&#21602;&#65311;<span class="keyword">

</span>&#22823;&#24179;&#21488;&#22312;&#25919;&#31574;&#25110;&#32773;&#33258;&#24049;&#36164;&#28304;&#20998;&#37197;&#19978;&#65292;&#19981;&#32473;&#20104;&#36275;&#22815;&#30340;&#37325;&#35270;&#65292;&#25152;&#20197;&#22312;&#22823;&#29615;&#22659;&#19979;&#23601;&#23548;&#33268;&#20102;&#23457;&#26597;&#26356;&#21152;&#19981;&#23567;&#24515;&#21644;&#26356;&#21152;&#19968;&#20992;&#20999;&#12290;<span class="keyword">

</span>&#20294;&#22914;&#26524;&#27665;&#20247;&#22833;&#21435;&#20102;&#20114;&#32852;&#32593;&#19978;&#22823;&#24179;&#21488;&#30340;&#21457;&#35328;&#26426;&#20250;&#65292;&#35328;&#35770;&#33258;&#30001;&#33258;&#28982;&#20063;&#23601;&#34987;&#22823;&#22823;&#30340;&#26463;&#32538;&#20303;&#20102;&#12290;&#34429;&#28982;<span class="keyword">
</span>&#20174;&#25919;&#27835;&#19978;&#38656;&#35201;&#32422;&#26463;&#27665;&#20247;&#30340;&#34892;&#20026;&#12290;&#19981;&#36807;&#29616;&#22312;&#30475;&#26469;&#26356;&#20687;&#26159;&#20026;&#20102;&#33410;&#30465;&#34892;&#25919;&#36164;&#28304;&#65292;&#30452;&#25509;&#23425;&#21487;&#38169;&#26432;&#19968;&#21315;&#65292;<span class="keyword">
</span>&#19981;&#25918;&#36807;&#19968;&#20010;&#30340;&#24577;&#24230;&#12290;<span class="keyword">

</span>&#20174;&#32454;&#33410;&#19978;&#30475;&#65292;&#19968;&#20010;&#20154;&#21457;&#25991;&#38656;&#35201;&#38754;&#23545;&#22810;&#37325;&#30340;&#23457;&#26680;&#65306;<span class="keyword">

</span>1. &#22269;&#23478;&#24847;&#24535;&#19978;&#30340;&#22823;&#32434;<span class="keyword">
</span>2. &#31038;&#20250;&#26102;&#20107;&#19979;&#30340;&#31105;&#24524;<span class="keyword">
</span>3. &#22823;&#24179;&#21488;&#33258;&#24049;&#30340;&#23553;&#38145;<span class="keyword">
</span>4. &#23457;&#26680;&#20154;&#21592;&#20010;&#20154;&#20559;&#22909;<span class="keyword">
</span>5. &#19981;&#21516;&#23457;&#26680;&#20154;&#21592;&#21472;&#21152;&#21518;&#30340;&#20559;&#22909;&#36873;&#25321;<span class="keyword">
</span>6. &#22312;&#19978;&#38754;&#22810;&#37325;&#21387;&#21046;&#19979;&#24418;&#25104;&#30340;&#22823;&#29615;&#22659;&#30340;&#28120;&#27760;&#26426;&#21046;<span class="keyword">
</span>7. &#22312;&#36825;&#31181;&#22823;&#29615;&#22659;&#19979;&#21463;&#29071;&#38518;&#22521;&#20859;&#20986;&#26469;&#30340;&#20154;&#20204;&#30340;&#35270;&#37326;&#20215;&#20540;&#35266;&#30340;&#26080;&#35270;<span class="keyword">
</span>8. &#26368;&#32456;&#26159;&#21457;&#35328;&#32773;&#30340;&#22833;&#26395;&#21644;&#33258;&#25105;&#25918;&#24323;<span class="keyword">

</span>&#25152;&#20197;&#65292;&#26368;&#22909;&#23601;&#26159;&#19981;&#35201;&#21457;&#35328;&#65292;&#20182;&#20154;&#30340;&#21892;&#24694;&#19982;&#20320;&#26080;&#20851;&#65292;&#22914;&#26524;&#20182;&#20154;&#35201;&#24378;&#21152;&#21892;&#24694;&#32473;&#20320;&#65292;&#23601;&#36824;&#20197;&#30452;&#25509;&#31895;<span class="keyword">
</span>&#26292;&#12290;&#22240;&#20026;&#36825;&#23601;&#26159;&#35268;&#21017;&#65292;&#24403;&#20154;&#24378;&#22823;&#20940;&#39550;&#20110;&#20320;&#65292;&#23601;&#23545;&#20320;&#30452;&#25509;&#31895;&#26292;&#12290;&#32780;&#20320;&#21482;&#26377;&#33258;&#24049;&#24378;&#22823;&#65292;&#25165;&#33021;&#25269;&#25377;<span class="keyword">
</span>&#20303;&#21035;&#20154;&#30340;&#30452;&#25509;&#31895;&#26292;&#12290;<span class="keyword">
</span></pre>
  </body>
</html>
